function jun() {

    var title = `완벽하게 틀에 맞지 않는 방법`;
    var date = `18.02.11`;
    var context = `
    <div class="fb-share-button" data-href="https://meonzzi.newslabfellows.com/?news-4" data-layout="button_count" data-size="small" data-mobile-iframe="true"><a target="_blank" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fmeonzzi.newslabfellows.com%2F%3Fnews-4&amp;src=sdkpreparse" class="fb-xfbml-parse-ignore">공유하기</a></div>
    <br />
    <iframe width="560" height="315" src="https://www.youtube.com/embed/QPz60P0EyJA" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>

    &nbsp;<br />
<div><strong>먼 걸음 해줘서 고마워요. 유나가 생각하는 찌질함의 정의란 뭘까요? </strong></div><br />
    <div>틀에 벗어나는, 어느 한 곳이나 어느 한 그룹에 완벽하게 속하지 않는 거라고 생각해요. 그런 면에서 저는 당연히 찌질이라고 생각해요. 무슨 활동을 하든지<strong>, 어떤 사람을 만나든지 완벽하게 그 틀에 맞지는 않았던 것 같네요.</strong></div>
    <div></div><br />
<div>저는 어느 한 그룹에도 완벽하게 속하지는 못했어요. 미국 생활을 하면서 여러가지 인종 그룹이 있었는데, 같은 한인이더라도 유학생이 있고, 한국계 미국인이 있고, 1.5세도 있고, 다양하거든요.</div>
    <div></div>
<div>어떻게 보면 그게 우리 사회가 부여하는 '특정 사회적 그룹에 대한 기대'를 충족시키지 않은 행동 같아요. 여기 사람들은 이런 사람이 되어야 되고, 이런 진로를 택해야하고, 앞으로 이런 길을 밟아야 한다고 말하는 기대치에 못 미친 거죠.</div>
    <div></div>
    &nbsp;<br /><br />
<div><strong>구체적으로 어떤 기대치가 있을까요?</strong></div><br />
    <div>한국에서 첫 사회생활을 했던게 목동에 있는 영어특성화된 도서관이었는데, 거기서 아이들을 가르쳤어요. 아이들이 한꺼번에 많이 들어올 때는, 저녁 시간도 없었어요. 그런데 그 분 (원장님)께서 <strong>'한국 학원에서는 이런 일은 너무 당연한거다'</strong>라고 하시더라고요. 저는 이렇게 일할거면 당장 그만둘 거라고 했죠. 그랬더니 저녁 시간을 만들어 주셨어요. (웃음)</div>
    <div></div>
    &nbsp;
<div>또 교회에서는 밖에 나가서 술 먹으면 죄다, 라고 하는데 저는 그게 용납이 안 되는 거에요. 사람을 알아가면서 교류하는게 얼마나 중요한데. 사회가 강요하는 가치관이 아니라, 저한테 옳고 그른 걸 찾아가는 것 같아가는게 중요하잖아요. <strong>어른들, 타인의 눈에 봤을 때는 사회생활 못하고, 적응 못하고 그런 애로 보일 수 있지만,</strong> <strong>이것 또한 저  자신을 만들어가고, 찾아가는 과정이라고</strong> 생각해요.</div>
    <div></div>
    &nbsp;
<div>저에게는 되게 직감이 항상 중요했었던 것 같아요. 느낌상 이게 맞는거다, 싶으면 이상하게 일이 잘 풀리곤 했어요. 사실 미국에서 원래 법대에 진학하려고 했었어요. 원서도 다 낸 상태고, 대학원에서 연락도 왔는데...  그런데 아무래도 너무 마음이 불안정한거에요. 모두가 원하는 진로였고, 기회도 눈 앞에 있었는데, 그런데도 <strong>이상하게 행복하지가 않았어요.</strong> 뭘하면 행복할 수 있을까? 생각을 하다가 한국에 가자, 라고 마음 먹었어요.</div>
    <div></div>
    &nbsp;
<div>비행기표를 바로 지르고, 부모님한테도 말씀드렸어요. 정신나간 사람처럼 들릴 수도 있는데, 그 때 정말 행복했던 것 같아요. 행복했어.</div>
    <div></div>
    &nbsp;<br /><br />
<div><strong>오자마자 처음에는 어땠나요? 와서도 행복한 느낌이 지속됐나요?</strong></div><br />
    <div>아뇨. (웃음) 졸업을 해서 한국에 들어왔는데, 직업이 정해진 것도 아니고, 심지어 친구도 한 명도 없었어요. 마치 무언가를 상상만 하다가 상상과는 전혀 다른 실제를 맞닥드렸을 때 드는, 현실을 마주했을 때의 절망감. 한국에 오면 행복할 줄만 알았는데 그게 아니었던 거죠.</div>
    <div></div>
    &nbsp;
<div>사람들도 너무 다르고, 가족들도 다르고, 마음 맞는 교회를 찾아보려고도 했는데, 모든게 기대했던 것과 달랐어요. 제가 다섯 살 때 미국에 갔으니까, 당연히 연락할 친구도 없었죠. 절망스러웠어요. 뭔가를 열심히 찾고 있지만, 답이 찾아지지 않을 때의 절망감.</div>
    <div></div>
    &nbsp;
<div>그러다 그 때, 고등학교 때부터 친한 친구에게 그동안 무슨 일이 있었는지, 한국에서 무얼 하고 싶은지, 다 털어놓고 이야기를 하게 됐어요. 걔가 저를 좋게 생각해준 것 같아요, 좋은 일을 하는 사람들을 소개시켜줬거든요. 거기서 새로운 사람들을 만나고, 그렇게 자연스럽게 절망감에서, 행복으로 넘어간 것 같아요. 요즘에는 예술 관련된 쪽에서 헤드헌팅이 됐어요. 제가 올려놓은 이력서를 보고 한 마케팅 부서에서 인턴직에 지원해보라고 연락이 왔거든요. 기회가 조금씩 열리는 것 같아요. <strong>다 한 과정이라고 생각해요. 나 같은 모습이 되어가는 과정. </strong></div>
    <div></div>
    &nbsp;<br /><br />
<div><strong>저희가 계속 물어보는 질문이 하나 있어요. 언제를 기점으로 지금의 당신이 된 것 같아요?</strong></div><br />
    <div>지금도 계속 변하고 있어요. (웃음) 2주전에는 첫 타투를 받으러 갔는데, 제가 돈 번으로, 제가 찾은 타투이스트에게 제가 원하는 작업을 맡기고 저에게 중요한 걸 제 몸에 새겼어요. 타투를 하는게 교회 안에서는 굉장히 틀에 벗어나는 행동이거든요. 저희 집안에서나, 교회에서나. 항상 손목에 새겨놓은 걸 볼 때마다 <strong>내 인생을 내가 원하는대로 방향을 살고있구나, </strong>생각해요.</div>
    <div></div>
    &nbsp;
<div>그리고 어저께. 제가 항상 해보고 싶었던 게 사진촬영이었는데, 최근에 월급을 다 털어서 카메라를 샀어요. 그 때 마침 덕수궁 현대미술관에서 &lt;신여성, 도착하다&gt; 라는 페미니즘 관련 전시회가 있었는데, 정문 앞에서 사람들이 격하게 데모를 하고 있는거에요. 아, 이거다, 싶어서 사진을 찍기 시작했어요. 어떤 아줌마가 어디 신문사냐고 물어보기도 하고, 남자들이 와서 왜 자꾸 사진을 찍냐고 험악하게 묻기도 하고. 근데 그 때 스릴이 있었어요. 무언가를 창작하는 것에 대한 갈망을 늘 해왔거든요. 어제 현장에서 촬영을 할 때 가장 내가 나답다, 라는 생각이 든 것 같아요. 틀에 벗어나는 행동을 했던, 그런 작은 순간들.</div>
    <div></div>
    &nbsp;<br /><br />
<div><strong>마지막으로 하고 싶은 말을 해주세요.</strong></div><br />
    <div>우습게 들릴 수도 있겠지만, 혼자 살기에는 너무 힘겨운 세상이라는 걸 경험한 것 같아요. 세상이라는게 그 무게가 너무 커서, 결코 혼자서 살아갈 수 있는게 아니잖아요. 사람들이 조금씩 이야기를 나누고 공유했으면 좋겠어요. 그 짐을 같이 나누면 조금 더 나은 세상이 되지 않을까요? 개인도 세상도, 함께 공유하면서, 공감하면서.</div>
    <div></div>
    <br /><br />
    `;


    $("h2.news-main-content-header-title").text(title);
    $("p.news-main-content-date").text(date);
    $("p.news-main-content-text").html(context);

    var body = $("html, body");
    body.stop().animate({scrollTop:0}, 500, 'swing');
};

