$("div#news-3").click(function() {

    var title = `큰 행성이 뿜어내는 매력같은 것`;
    var date = `18.02.11`;
    var context = `
    <br />
    <iframe width="560" height="315" src="https://www.youtube.com/embed/6YzK3Pz-DWs" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>

    &nbsp;
<div></div><br />
    <div><em>쥐픽쳐스 대표, 자칭 최고 존엄, 뉴스 읽어주는 남자... 라고 불리우는 낭랑 22세. 항간에 아직 그가 한번도 클럽을 가본 적이 없다는 소문이 있다던데. &quot;클럽에는 뭘 입고 가죠? 이거 입고 가면 되나요?&quot; 라고 묻는 그의 오늘의 의상은 버건디색 목폴라와 회색 정장 마이. 아니야, 그거 안돼. </em></div><br />
    <div></div>
    <div></div><br />
    <div><strong>범근씨! 오랜만이에요. </strong><strong>범근씨 찌질이 맞나요?</strong></div><br />
    <div>어, 네. (시선 회피)</div><br />
    <div></div><br />
    <div><strong>(웃음) 왜 그렇게 생각하세요? </strong></div><br />
    <div>극복해나가는 과정이 덜 찌질해지는 과정이라고 생각합니다. 항상 제 상태를 찌질한 상태라고 규정하고, 덜 찌질하기 위한 노력만 하는거죠. 구체적으로 뭐가 찌질한 것이냐, 라고 하면 참... 모든 성숙하지 못한 면들을 통틀어서 찌질함이라고 부르기도 하는 것 같습니다. 덜 성숙한 모습, 책임지지 않으려 하는 모습. 자신에 대한 피드백을 잘 받아들이지 않으려고 하거나, 스스로 자기 성찰이 안되는게 찌질한 것 같아요. 자기 이해가 부족한거.</div><br />
    <div></div><br />
    <div><strong>과연 정치인 다운 화법이군요.... 이런 고민을 시작한건 언제부터였어요?</strong></div><br />
    <div>

    중학교 3학년이요. <strong><strong>오, 굉장히 이른데요. </strong></strong>소위 말하는 중2때까지는 진짜 찌질함의 전형이었어요. 수업시간에 까불고, 집중도 안하고 엄청 떠들고, 남을 배려하거나 제 행동을 돌아보는 걸 못했던 것 같습니다. 자아성찰을 할 줄 알게 되면서부터, 더 나은 인간이 되자, 라는 생각으로 살았어요. 본인의 모습에 안주할 것이냐, 지나치게 깎아내리면서 비관에 빠져있을 것이냐.
    <div></div>
    </div><br /><br />
    <div><strong>인간 관계에서 오는 찌질함도 있을까요? </strong></div><br />
    <div>사실.... 현대사가 전쟁이라는 후유증을 빼놓고 생각할 수 없듯이, 제 인생은 연애사를 빼고 논할 수 없습니다. 제 사고의 발달과정을 이해하기 위해서는 이 과정(연애사)에 대한 이해가 필수적입니다. (범근 말투)</div>
    <div></div><br />
    <div><strong>내가 어떤 사람을 좋아하는데 그 사람은 나를 좋아하지 않는 게,</strong> 거의 습성처럼 굳어버렸어요. 초6때부터 지금까지 거의 모든 연애가.... 아니 연애에 성공한 적은 한번도 없었고 일방적인 관계였습니다. 초6때부터 중3때까지 (잠깐의 공백을 두고) 좋아한 친구가 있었는데 다른 남자친구가 생겼더라고요. 그 다음도 또 그랬고요. 고2도, 고3때도.... 계속.</div>
    <div>또 일 년정도 혼자 좋아하다가 그 친구는 다른 남자친구가 생겨버리고. 패턴이 비슷비슷합니다.</div>
    <div></div><br />
    <div>그래서 항상 제 상태는 <strong>결핍되어있는 상태로 규정이 되어있었어요.</strong> 나는 왜 못났지? 내가 아직 충분히 잘나지 못해서, 내가 아직 멋지지 못해서, 이런 생각이 들면서 나를 대상에 비교해서 비관하게 되고. 사실, 자존감이라던지 인정욕구라는 게 끼어들 수 있는 여지조차 없었습니다. 그 상황 자체로도 제 자신을 긍정하기 힘들고, 그런 것들이 (연애에서 경험한 좌절이) 극복되어야 하는 상태로 남아있었어요.</div>
    <div></div><br /><br />
    <div>
    <div><strong>원인이 무얼까요?</strong></div><br />
    <div>글쎄요, 충분히 준비가 덜 되었기 때문이 아닐까요. <strong>인간적인 매력이 부족했다고 생각합니다.</strong> 외적이든, 내적이든, 사람을 끌어당기는 힘이 아직 부족했어요. 이게 사실은 악순환인게, 일방적인 관계에 익숙해지다보면 나를 긍정하는 힘이 떨어지고, 그렇게 되면 (저라는) 질량은 탄탄해질 수가 없는거죠. <strong>질량이 탄탄해야 중력 (끌어당기는 힘)도 생기는데 말이에요.</strong> 이 악순환의 고리를 끊어야겠다, 생각해서 과거와의 단절을 결심했어요.</div>
    </div>
    <div></div><br /><br />
    <div>
    <div><strong>뭘 더 잘하고 싶어요?</strong></div><br />
    <div>표현하는 것이요. 표현하는 연습을 요즘 계속해서 하고 있어요. 표정이든, 춤이든, 뭐든, 밝게 에너지를 뿜어내는 사람이 되고 싶어요. 매력이라는 관점에서 보면, 내가 누구인지를 잘 표현하려면 내가 가지고 있는게 뭔지를 알아야되잖아요. 숨쉬듯이 자연스럽게 그걸 표현하는 사람은, 자기 세계를 오랫동안 고민했다는 것이고, 그래서 그게 그냥 자연스럽게 드러나는 거거든요. 그런 사람이 되고 싶다, 라는 것이죠.  <strong>가만히 있어도 뿜어지는 게 있잖아요, 큰 행성이 주변에 영향을 미치는 것 처럼.</strong></div>
    </div><br />
    <div>

    저는 아직 거기까지는 아닌 것 같아요. 사람이 완전히 다른 인간으로 변할 수는 없는거니까요. 저에게 없던 <span style="text-decoration: underline;">긍정적인 면</span>을 받아들이고 싶어요. 아직은 제 자신에 만족스럽지 못해요. 더 노력해야죠.

    </div><br /><br />
    <div><strong>이런 이야기, 평소에 주변에 많이 하세요?</strong></div><br />
    <div>글쎄요, 제가 이런 얘기 하는걸 진지하게 잘 경청해주는 사람은 많지 않죠. 그래서 그냥 혼자 해요. 머릿속에서 사고실험만 계속하는거죠.</div><br />
    <div></div><br />
    <div><strong>경청하는 사람이 많지 않다니, 왜 일까요.</strong></div><br />
    <div>음. 이런 얘기하면 별로 재미없어하기 때문에요.</div>
    <div></div><br /><br />
    <div><strong>그러게요. 왜 그럴까요. </strong></div>
    <div></div>
    <div>
    <br /><br />
    <div></div>
    </div>
    `;


    $("h2.news-main-content-header-title").text(title);
    $("p.news-main-content-date").text(date);
    $("p.news-main-content-text").html(context);

    var body = $("html, body");
    body.stop().animate({scrollTop:0}, 500, 'swing');
});

