function khm() {

  var title = `왜 남들 눈치 보며 살아야 돼?`;
  var date = `18.02.22`;
  var context = `
    <br />
    <iframe width="560" height="315" src="https://youtube.com/embed/ySLZgGkfKGE" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br /><br />

    <div><strong>잠깐만. 구님 이 얘기 나가도 상관 없어요? </strong></div><br />
    <div>어우 괜찮아요. 어차피 익명인데요 뭐.</div><br />
    &nbsp;
  <div><strong>아, 이 여자분은 익명으로 해드리죠. 근데 당신은 익명이 아닌걸요.</strong></div><br />
    <div>괜찮습니다. 전 당당해요.</div><br />
    &nbsp;
  <div><strong>알겠습니다. (^0^)</strong></div><br />
    <div>작년 초가을이었어요. 애인은 아니고 그냥 썸타던 애였죠. 그 여자애에게 까였어요.</div><br />
    <div>
    <div>친구처럼 지내자, 해서 친구처럼 지내기로 한 사이었는데, 한번 밥이었나 커피였나, 다시 보게 됐죠. 저 혼자 마음 정리가 안됐어서, 혼자 설레가지고 막 갔어요. 존나 후회하게 해줄거야.... 어때, 내가 이래도 아깝지 않아? 후회해라, 후회해, 너의 지난 초가을을 후회해..... 오늘 저녁 쯤에는 연락이 오겠지. 라는 마음으로 (평생 코트 절대 안 입는데 말이야) 코트를 꺼내입고 막 잘 차려입고 나갔죠.</div><br />
    </div>
    <div></div>
    <div>
    <div>그리고 아무 연락이 안 왔어요. 그냥 아무런 반응도 없었습니다.</div><br />
    &nbsp;

  </div>
    <div></div>
    <div style="text-align: center;">

    <div><img src="../picture/koo1.png" alt="" width="300" height="241" /> <br />읍..</div>

    </div>
    <div></div><br />
    <div>지금 생각해보면 그 친구의 무반응보다 그렇게 생각했던 제가 더 찌질했던 것 같아요. 그냥 친구로 지내자, 하면 그냥 친구로 지냈어야 했는데. 사실 그렇게 말해놓고는 하나도 쿨할 자신이 없었던 거죠. 제발 날 좀 봐줘, 이런 심정이었으니까. 쪼그라들었죠.</div><br />
    &nbsp;
  <div></div>
    <div><strong>아, 잠시만 저 눈물 좀 닦고.... 그냥 우리 다시 만날까, 솔직할 수 없었던 이유는 뭘까요?</strong></div><br />
    <div>부끄러우니까요. 이미 오케이, 친구로 지내자, 라는 말을 해버렸잖아요. 이 체면을 어길 수가 없었던거죠.</div><br />
    &nbsp;
  <div></div>
    <div><strong>체면이라. 여자 앞에서 체면으로, 작아진 적 있어요?</strong></div><br />
    <div>
    <div>여자친구 사귈 때, 돈이 좀 후달릴 때요. 보통 일주일에 한 두번 만나요. 점심먹고, 카페가고, 저녁먹고, 카페가고, 영화보고 이러는데 최소한 5-6만원이 눈 깜빡할 사이에 쓕- 사라져요. 일단은 내가 긁어요. 토스로 줘, 이랬는데, 근데 돈이 안와. 근데 그게 신경이 쓰이는거에요. <span style="text-decoration: underline;">내가 지금 얘한테 돈을 달라고 해야해? 말아야해?</span> 이 고민을 해야 하는게 싫었어요. 정작 여자친구는 한 번도 눈치를 준 적이 없어요. 근데 그냥 데이트 통장 만들까? 이럴때 그깟 알량한 자존심 때문에 "아니야 괜찮아~ 내가 좀 더 내면 되지 뭐~" 이랬어요. 그래놓고 속으로는 <span style="text-decoration: underline;">씨발, 아 어떡해.</span></div><br />
    <div></div>
    <div>그게 부담이 된다고 느끼는 제 자신이 너무 찌질했어요. 여자친구한테 말을 해야돼, 말아야돼? 그런 고민을 해야된다는 사실 자체가요. 직접 말을 할 수 없는 고민이잖아요, 상대방이 말할 때까지 기다려야되는거니까.</div><br />
    <div></div>
    <div>남녀 역할이 문제가 아니라, 돈을 쓰는 사람은 항상 걸리는 것 같아요. 왜, 친구들이랑 밥먹다 오면 오 백원, 천 원짜리에 엄청 민감해질 때 있잖아요? 나 혼자 시키고, 걔 하나 시키고 각자 단품으로 먹을 땐 상관이 없는데, 샤브샤브처럼 애매하게 같이 먹을 때. 짜증나고 거슬리는거에요, 내가 좀 더 먹어야지, 지지 않으려는 마음이 자꾸 들고. 나는 팔 천원을 냈지만 만 원어치를 먹어야지, 이런 생각을 할 때요.</div><br />
    </div>
    <div></div>
    <div></div>
    &nbsp;
  <div>
    <div><strong>그렇다면 조금 더 깊은 고민을 여쭤볼게요. </strong><strong>연애 말고, 다른 일로 찌질했던 순간? 일 할 때라든가.</strong></div><br />
    <div>사실 일 할 때는 별로 없어요. 대학원이라든가 주기적으로 돈 들어올 일이 요즘에는 생겨서요. 근데, 이건 옛날에도 제가 기자님한테도 드렸던 말인데.... 제 취약점이라고 하면 가장 큰 건 와꾸(외모), 체력이요.</div><br />
    <div></div>
    </div>
    &nbsp;
  <div>
    <div><strong>와꾸 왜요. 박근혜 닮았는데. 용안이잖아요.</strong></div><br />
    <div>그래서 안되는거야. 탄핵당했잖아.</div><br />
    </div>
    &nbsp;
  <div></div>
    <div></div>
    <div style="text-align: center;">

    <div><img src="../picture/koo2.png" alt="" width="310" height="308" /> <br />그렇다. 사진은 그의 페이스북 프로필... 에서 가져온 그의 용안.</div><br /><br />

    </div>
    <div class="mceTemp"></div>
    <div>
    <div style="text-align: center;"></div>
    </div>
    <div><strong>아, 기억나요. 저번에 현모님이 농담삼아 그랬잖아요. 1인미디어 시작한 건 못생기고 여자 없어서 하는 거라고.</strong></div><br />
    <div>
    <div>대부분 그렇습니다. 저 같이 페이스북에서 따봉(좋아요)받는 친구들은 인기 드럽게 없고, 연애 못해보고, 그럴 확률 상당히 높아요. (너무해) 체력도 좋은 편은 아니에요. 원래 근육이 별로 없고, 운동도 열심히 안해요. 운동에 재미를 붙인 적이 한번도 없었거든요. 그런데, 이런건 <span style="text-decoration: underline;">제 잘못이 아니잖아요,</span> 웬만하면 선천적이죠. 아무리 페이스북이라는 소셜 공간에서 극복을 하고, 있어보이게 포장 글을 써도.... 결국에는 자기 위로 하는거에요.</div><br />
    <div></div>
    <div>잘생긴게 최고예요. 좋은 콘텐츠 크리에이터 ? 저 같은 사람 백 명보다 정우성 얼굴 보는게 더 재밌을걸요. (너무해) 혹자는 그렇게 얘기해요. 잘생긴 건 삼 일 간다고. 아닙니다. 삼대 갑니다.</div><br />
    </div>
    &nbsp;
  <div></div>
    <div><strong>왜 이래요 본인도 페이스북 셀럽이면서. 진심으로, 부럽나요?</strong></div><br />
    <div>
    <div>부럽죠 솔직히. 진심어린 부러움이에요. 돈이 많다거나 잘생겼다거나, 이렇게 특정 자본을 많이 가지고 있는 게 당연히 부러울 수 있다고 생각해요. 자본에 대한 박탈감이랑 비슷한 느낌이죠. 솔직히 웬만한 것보다 부러워요, <span style="text-decoration: underline;">하고싶은거 하고 하기 싫은거 안할 수 있잖아요.</span></div><br />
    <div></div>
    <div>"소득으로 자본을 못 이긴다," 피게티가 증명했잖아요. 그렇게 생각하면 사실 마음은 편하죠. 부럽긴 더럽게 부러워, 근데 이길 수 없는 부러움이야. 차라리 그럴 땐 화가 나지 않아요. 내가 바꿀 수 없는 것을 가지고 내가 부러워하는게 맞나? 라는 생각을 하면, 결국 저만 힘들어요. 제가 이길 수 있는 분야에서만 승부를 봐야죠.</div><br />
    <div></div>
    <div>제가 이길 수 있는 분야요? 토익점수, 인턴이나 취업 여부 이런거. 물론 아직 불공정한것도 많지만, 그래도 아직까지는 제 노력으로 극복할 수 있는 부분들이라고 생각해요. 단적인 예로 저는, 유학 다녀온 친구들이 부럽진 않아요. <span style="text-decoration: underline;">그런데 같은 반에서 수능 잘보던 애들은 부럽더라고요.</span></div><br />
    </div>
    &nbsp;
  <div style="text-align: center;"></div>
    <div><strong>전 사실 현모님 글이 좋은게, 이런 자기고백적 성찰을 녹인 글이 많잖아요. 사실 치부라고 하면 치부라고 할 수 있는데. SNS에서 거리낌 없이 이야기할 수 있는 쿨함은 어디서 오는 건가요.</strong></div><br />
    <div>
    <div>제가 (페북에) 글 올리면서 느낀게 있어요.</div><br />
    <div>첫번째, 사람들은 나에게 별 관심이 없다.</div><br />
    <div>두번째, <span style="text-decoration: underline;">그거 알아서 나한테 피해오는거 없잖아</span>. 뭐, 어쩔거야. 별로 신경 안쓰는 거 같더라.</div><br />
    <div></div>
    <div>물론, 누군가는 저런거 왜 얘기해, 쯧쯧. 할 수 있겠지만, <span style="text-decoration: underline;">내가 왜 그 사람 눈치보고 살아야돼.</span> 그런거죠.</div><br />
    <div></div>
    <div>저는 극복을 하지 못한 것에 대해서만 쓰는 것 같아요. 공개를 하고, 친구가 놀려도 내 멘탈이 괜찮을 정도의, 딱 그 정도의 고민만 털어놓는 것 같아요.</div><br />

    </div>
    <div></div>
    &nbsp;
  <div>

    <div style="text-align: center;"><img src="../picture/koo3.png" alt="" width="438" height="396" /> <br />어떤 치부를 드러낸다는 것은, 특별한 종류의 감각이자 가장 세련된 메타인지다. 예컨대 그의 문장들의 그렇다.</div>

    </div>
    <div>
    <div></div>
    </div>
    <div></div><br />
    <div>아, 그런데 나 기자님한테 해주고 싶은 말이 있어요. 왜 남자들은 찌질한거 물어보면 백발백중 연애 얘기 첫사랑 얘기잖아, 근데 여자애들은 안그러거든.</div<br />>
    <div></div>
    &nbsp;
  <div><strong>그래, 왜 그럴까요. 보내주신 글 정말 잘 읽었어요.</strong></div>
    <div>
    <blockquote>&nbsp;
  <p class="p1"><span class="s1">가난을 극복하기 위해 ‘억척스럽게’ 변신했거나 그것을 극복하기 모든 일을 하는 여자는 있지만, 그것에 지쳐 찌질함을 드러내는 여자는 없다. 10cm가 가난한 청춘을 말하고, 3040 남성들이 실직한 이후 알콜에 절어 폐인이 되거나, 잘린 다음에 놀이터에서 하릴없이 시간을 때우는 건 있어도 가난에 지쳐 삶을 토로하는 여성이 없다. 그 감정을 섬세하게 묘사한 게 있나? 하다못해 일에 지쳐 술먹고 지랄하는 여자도 안보인다. </span></p>
    &nbsp;
  <h5 style="text-align: center;">(그리고 우리는 같은 고민을 두고 두런두런 대화를 나누었다. 출처는 <a href="https://brunch.co.kr/@jonnaalive/146">그의 브런치 &lt;여자의 가난함&gt;.</a>)</h5>
    </blockquote>
    </div><br />
    <div>전반적으로 여성의 찌질한 경험은 사회적으로 도외시되는 경향이 있어요. 특히나 연애는 그런 것 같아요. 연애에서 찌질하다는건, 남자한테 얽매이고 얽힌다는 거잖아요. 그런데 여성에게 있어서 남성와 얽힌다는 건 위험한 이미지, 위험한 이야기가 될 수 있다고 생각해요. 엑스(구-남친)라던지, 여자가 전남친 이야기를 하는 거 자체가 리스크에요. 어디까지 갔냐, 잤냐, 이런애기가 나오니까요. 연애 담론에 있어서 대부분 남자들은 당당히 얘기하는 반면, 여자는 극단적으로 안 하려고 하죠, 남자와 여자가 (그 얘기를 함으로써 받는) 데미지가 다르니까요.</div><br />
    <div></div>
    <div>여성은 그동안 화려하게 비춰져야만 했든요. 찌질하게 보여선 안돼, 쿨한 여성, 멋진 여성, 이런 압박이 늘 있었으니까. 한국의 전통적인 여성상 - 집에서 일하는 여성 - 이 아닌 '밖에서' 일해야만 멋진 여성이다, 남자의 기에 눌리지 않고 빡세게 꾸미고, 흔들리지 않는 여이 진정 멋있는 여성이다, 이렇게 말하잖아요. 찌질한 여성을 구린 여성으로 만들고, 사회전체에서 악세사리로 만들어버리고 있어요. 항상 화려해야하는 여성에 대한 기대와 찌질한 삶이 같이 갈 수 없는게. 그게 문제가 아닐까요.</div><br />
    <div></div>
    &nbsp;
  <div><strong>좋은 의견 감사해요. 오늘 인터뷰에 응해주신 것도요.</strong></div><br />
    <div></div>
    <div><strong>마지막으로 여쭤볼게요. 현모님에게 찌질함이란? </strong></div><br />
    <div>
    <div>박탈감, 열등감, 불행을 인지하지 못하고 어설프게 극복하려는 행위요. 저 찌질이냐고요? (심한 욕) 아니라고 하면 존나 찌질할 것 같아. 맞다고 하겠습니다. 전 아직 철 안들었어요.</div><br />
    <div></div>
    </div>
    <div>[출처: <a href="https://twitter.com/zzalmachine/status/683205544060911617">짤장고 트위터 ]</a></div>
    <br /><br />
    `;


  $("h2.news-main-content-header-title").text(title);
  $("p.news-main-content-date").text(date);
  $("p.news-main-content-text").html(context);

  var body = $("html, body");
  body.stop().animate({ scrollTop: 0 }, 500, 'swing');
};

