$("div#news-1").click(function() {
    var title = `혹시, 대2병이라고 들어봤어? (김정아 편)`;
    var date = `18.01.31`;
    var context = `
    <br />
    <iframe width="560" height="315" src="https://www.youtube.com/embed/hZBHTpLMaTc" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>

    <br /><br />
    <em>&quot;요즘엔 좀 괜찮아졌어요.&quot; 담담하게 이야기를 풀어내는, 생글생글 웃는 얼굴의 러블리한 스물 일곱. </em><br />

    <b>나는 찌질이다, 아니다?</b><br />

    <span>그렇다! 그렇다. 제일 찌질했을 때에는 재수할 때에요. 재수를 독학으로 했는데, 혼자 독서실에 틀어박혀서 공부를 하니 찌질할 수 밖에 없는 환경이었어요. 핸드폰도 끊어서 주변 사람들이랑 연락이 다 단절됐는데, 몰래 싸이월드에 들어가서 대학 간 친구들은 어떻게 노는지 구경하고, 나도 일 년 뒤에 이럴 수 있을까? 이런 슬픈 생각을 하니 하루에도 감정이 몇 번씩 왔다갔다 하더라고요. </span><br />

    <span>처음에 재수 끝나고 대학에 입학했을 때, 드디어 고통 끝, 해방이다- 라고 생각했어요. 친구 많이 사귀고 새로운 사람들이랑 재밌게 지내야지, 그런 생각. 저는 대학가면, 그런걸 기대했거든요. 나랑 비슷한 결을 가진 애들이 많을 거 같다는. 제가 정치외교학과라서, 다같이 모여서 정치 얘기도 하고, 그런걸 기대했어요.</span><br />

    <span>그리고 막상 갔는데 33명이 있는 과에 여자인 친구가 6-7명 밖에 없는거에요. 나머지가 다 남자고. 여고를 나와서 남자인 친구가 별로 없었는데, 뭐 그래 남자인 친구도 많이 사귀어야지, 이런 생각으로 동기들한테 되게 잘해줬어요. 그런데 다들 저라는 사람을 알아주고, 궁금해하는 사람보다는 겉으로 보이는 모습으로만 판단하려들고, 뒤에서 멋대로 이야기하고, 그런게 더 많았어요. 이런 생각에 점점 친구들을 만날 때 나답게 행동하지 못하고, 마음의 문을 조금씩 닫게 되었죠.</span><br />

    <span>요즘에는 마음이 열려있고 오픈되어있는데, 이렇게 된지가 3년정도밖에 안됐어요. 재수의 찌질한 기운이 남아있어서 사람들에게 먼저 다가가질 않았거든요. 하지만 어느순간 주위를 둘러보니 내가 연락을 안할 때 내 안부를 궁금해 하는 사람이 없더라고요. 내가 힘들 때 받아줄 수 있는 사람도 없고. 내 스스로가 너무 불쌍해서 친구를 만들어야 겠다, 라는 생각을 하게 됐어요. 늘 고민이 많지만 그래도 옛날보다는 좋아졌어요. 카톡 친구는 750명, 페이스북 친구는 281명, 진짜 친구는..... 여덟 명 정도. 한 번 사람들 놀러간 사진, 해외여행 간 사진들이 보기 싫어서 친구 정리를 한바탕했어요. 그걸 보면서 더 찌질해지는 내 자신이 싫어서. </span><br /><br />

    <b>대학교 때 인간관계에 현타(현자타임) 오는 순간들이 있잖아요. 그런 비슷한 것 같아요.</b><br />

    <span>그쵸. 한 학기 끝나고 나니까, 방학 때 고민을 터놓고 얘기를 나눌 친구가 한 명도 없는 거에요. 생각해보니 깊게 마음을 터놓고 할 수 있는 친구가 없었더라고요. 사실, 대학 친구 중에는 지금까지 연락하는 사람이 없어요. 그냥 의례적인 생사 여부만 묻는 정도?</span><br />

    <span>그러고 대학교 2학년 여름방학때, 정말 우울증처럼 집 밖으로 나가지 않고 집에서 하루종일 미드만 봤어요. 그냥 아무것도 의지가 없고, 뭘 해야겠다는 생각도 안 들고, 엄마가 차려주는 밥 먹고, 자고, 먹고 싸고. 난 뭐하지? 난 뭘할수있지? 난 왜 이런 고민을 하는데 왜 이거에 대해서 얘기할수있는 사람이 한명도 없지? 이런 생각이 들더라구요.</span><br /><br />

    <b>완벽한 대2병 증상인데요, 저도 그랬어요. 어떻게 극복하셨어요?</b><br />

    <span>방학이 끝나면 복학을 해야되니까 수강신청을 하고, 그냥 그렇게 2학년 2학기가 시작됐어요. 복학을 해서 보니까 내가 방학때 아무것도 한 게 없구나, 생각이 들었어요. 그게 겨울까지 계속 갔죠. 딱히 극복하려고 마음을 먹은 건 아니었어요, 당시에는 내가 왜 우울하고, 내가 &apos;왜 대2병을 겪어야되는지&apos;를 인식할 틈조차 없었어서요. 그저 돈이 없었기 때문에 알바를 해야했고, 남들 다 토익 공부 할 때 나는 안하고 놀아보기도 하고, 그냥 그렇게. </span><br /><br />

    <b>요즘에는 어때요?</b><br />

    <span>요즘엔 괜찮아요. 좋은 사람들을 많이 만났어요. 남자친구랑 헤어지면서 휴학을 했는데, 방송국에서 방송작가를 7개월하고, 국회 의원실에서 1년 7개월동안 일을 했어요. 그 때 의원실에서 있으면서 다양한 활동들을 하다보니까 좋은 사람들을 많이 알게 됐어요. 생각해보니 의원실이라는 위치에 있었던게, 좋은 사람을 만날 기회를 넓혀준 것 같아요. </span><br />

    <span>앞으로 뭘 해야될지는 지금도 계속 찾고 있는 중이에요. 그때랑 다른점이 뭐냐면, 에너지를 들여서 열심히 내가 무얼 하고 싶은지를 찾고, 개발하고, 노력한다는거, 그정도에요. </span><br /><br />

    <b>아직까지 가지고 있는 콤플렉스나 고민, 이런게 있을까요?</b><br />

    <span>한번 자존감 바닥을 찍어본 사람이라서, 이거에 대해서 정말 많이 생각해요. 저는 제가 지금 가지고 있는 능력으로는 월급 200만원보다는 더 높게 받고 일 할 수 있는 사람이라고 생각을 하거든요. 인턴 경험을 오래 했는데, 나름 일을 잘 했다고 생각했어요. 그런데 사회에서는 실질적인 능력보다는 스펙을 더 따지고, 취업을 위해 영어 점수, 자격증, 서류적인 걸로 자꾸 진입장벽을 만들잖아요. 굳이 필요가 없는 분야일 수도 있는데, 사회가 자꾸 그걸 요구하니까. 나는 내가 잘 할 수 있는데도 불구하고, 자격증으로만 이야기를 하니까, 자꾸 영어를 하라고 하니까. 왜 나라는 사람을 그런걸로만 판단하는지, 그래서 자존감이 더 떨어지는거죠. 지금도 그렇게 높지는 않고요. </span><br />

    <span>현재에는 어떤 결론에 도달했냐면, 일단은 제일 고민하는건 뭔가 - 글 쓰는 능력이나 글쓰기 실력이나, 영어 같은거 잘 하는거요. </span><br />

    <span>영어는, 나는 왜 풍족하지 못한 집에서 태어나서 어렸을 때부터 조기교육을 받지 못했을까? 왜 우리나라 교육은 영어를 그렇게 강조하면서 실질적인 영어 교육을 하지 못하고 있을까? 그런 아쉬움과 함께 공교육 시스템 전반을 고민하게 돼요. 그런 불만을 찾으면, 마음은 잠시 편해져요. 내가 영어를 못하더라도 내 잘못이 아닌게 되니까요. 그런데 현실에서 영어 때문에 벽에 부딪힐 때마다 자괴감이 들죠. 너무 하고 싶은데, 잘 안돼서. 일본어, 중국어, 스페인어, 다 배우고 싶은 욕심이 드는데, 영어를 못하니까 자꾸 배우는데 위축되고, 언어적 능력, 외국어를 배우는 능력이 떨어진다는 생각이 들게 돼요. </span><br />

    <span>글쓰기 같은 경우는, 누가봐도 찰떡같이 잘 읽혔다, 라는 글을 쓰고 싶어요. 그런데 그게 쉽지가 않아서, 천부적인 능력이 아닌가 하는 생각이 들어요. 능력 부족에서 오는 자존감 하락이에요. 그런데 그만큼 내가 실력을 끌어올리기 위해서 부지런히 움직이느냐? 생각해보면 그것도 아니거든요. 내가 보는 이상적인 레벨은 여기 있는데, 나는 여기 (바닥에) 있는거야. 아, 오늘도 이거 못했네, 하면서요. </span><br /><br />

    <b>오늘 이렇게 말해보니까, 어때요? </b><br />

    <span>맞아요. 이런 주제로 새로운 사람과 이야기를 해보는 건 좋은 것 같아요. 속 시원한 건 있죠, 그런데 현타도 와요. 인터뷰를 하고, 친구한테 이런 이야기를 털어놓아도, 집에 갈 때 버스타고 음악들으면서 생각하면 &apos;왜 오늘 하루도 이렇게 살았지?&apos; 이런 생각이 또 들거든요. 지금은 속이 시원하지만, 집에 가면 또 마음이 무거울 것 같아요.</span><br />
    `;

    $("h2.news-main-content-header-title").text(title);
    $("p.news-main-content-date").text(date);
    $("p.news-main-content-text").html(context);

    var body = $("html, body");
    body.stop().animate({scrollTop:0}, 500, 'swing');
});


