function kju() {

  var title = `Fake it 'til you Make it`;
  var date = `18.02.10`;
  var context = `
    <br />
    <iframe width="560" height="315" src="https://www.youtube.com/embed/sN0zc1ao9CQ" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>

    &nbsp;
  <div><em>파란 가죽 자켓, 푹 눌러쓴 비니. &quot;촬영들어가도 괜찮아요?&quot; 라는 말에 끄덕끄덕, &quot;자연스러운게 좋잖아요,&quot; 라는 대답이 돌아왔다.
    </em></div>
    <div></div>
    &nbsp;<br /><br />
    <div><strong>저희 첫 질문부터 좀 세게 나가요. 종우씨, 찌질이에요?</strong></div><br />
    <div>어, 맞죠. 찌질이 맞죠. 사람마다 정도의 차이지, 누구에게나 다 찌질함은 있는 것 같아요. 자기가 누군지, 자기 분수를 모르고 위에만 바라보는 사람. 그러면서 노력을 할 줄은 모르는 사람.</div>
    <div></div>
    &nbsp;
  <div>사실 제일 찌질할 때는 지금이에요. 음악을 하고 싶은 만큼 하고 사는 사람들이 제일 부럽죠.</div>
    <div></div>
    &nbsp;<br /><br />
    <div><strong>에피소드를 좀 들려주세요. </strong></div><br />
    <div>
    <div>어렸을 때 컴플렉스가 화장실을 자주 가는 거였어요. 한 자리에 오래 못있어서, 공부도 오래 못했어요. 한 번은 초등학교 3학년 때 아이스크림을 사는데, 줄이 되게 길었어요. 오랫동안 기다리는데 갑자기 화장실을 가고 싶은거에요. 근데 줄에서 나오기가 싫어서, 그냥 바지에 오줌을 싸버린거야. 그 자리에서. 사람들은 웅성웅성하고 그랬죠. 그 자리에서 내가 아, 저예요 하고  인정을 해야되는데 끝까지 안쌌어요, 하고 철판을 깔았어요. 웃기죠. 너무 창피했었어서 사실 잘 기억도 안 나요. 그렇게 인정을 안해서 후회로 남은 장면들이 살면서 굉장히 많이 남아있어요. 차라리 인정을 해버릴 걸, 그걸 못해서.</div>
    <div></div>
    &nbsp;<br /><br />
    <div><strong>요즘 가장 큰 고민이 뭘까요?</strong></div><br />
    <div>
    <div>아무래도 음악을 하니까, 노래를 못할 때. 목소리가 많이 흔들리는데, 그걸 잡는게 기본인데, 그게 잘 안 될 때요. 열심히 작업을 해놨는데 다음날 아침에 들었을 때 촌스럽거나, 잘 안되면 진절머리나고, 그만두고 싶어질 때요. 오래했는데 이거밖에 안되는구나, 라는 생각이 들죠. 좌절감보다는 열등감 같아요. 제가 음악을 이제 2년 좀 넘게 했으니까, 다른 사람들에 비해서 오래한 건 아니지만 힘들 때는 되게 길게 느껴져요.</div>
    <div></div>
    </div>
    </div>
    &nbsp;
  <div>중학생때는 밴드부에서 보컬을 했었는데, 노래를 부를 때 고음 파트를 못해서 고음 파트만 립싱크를 하고, 세컨 보컬이 하이노트를 해줬는데, 티가 날 수 밖에 없다. 라이브 서면. 고음파트 내가 했는데? 라고 거짓말을 한 적이 있다. 옛날이니까. 나중에 지금 순간 고백할수있는 순간이 올까? 올수도 있겠다.</div><br />
    <div></div>
    &nbsp;
  <div>
    <div><strong>언제를 기점으로 지금의 당신의 모습이 된 것 같나요?</strong></div><br />
    <div>대학교 1학년때, 대학에 편입했을 때요. 한 4년 됐나? 그 전까지는 엄마 말 잘 듣는 아이였어요. 열심히 공부해서 엄마랑 할머니가 원하는 치대에 입학했는데, 공부하면서 든 생각이 &quot;하고 싶은거 해야되겠다. 하기 싫은건 하지 말아야겠다.&quot; 라는 생각이었어요. 그 당시에 아직 <strong>딱히 하고 싶은건 없었는데 하기 싫은건 분명하게 알았어요. </strong>그래서 지금은 (자퇴, 편입하고) 하고싶은거만 하면서 살아요.</div>
    <div></div>
    &nbsp;
  <div>아직까지 조급함이 많죠. 제가 군대에 안다녀와서, 가기 전에 앨범을 꼭 내고 가고싶어요.  자꾸 주변에서 왜 아직 안갔냐,고 물어보고 자꾸 그러죠. 그렇지만 정말 진심으로 걱정해서 물어봐주는 것도 있는 것 같아요.</div>
    </div>
    <div>
    <div></div>
    &nbsp;<br /><br />
    <div><strong>현재의 자신의 모습에 만족하나요?</strong></div><br />
    <div>아니요. 더 노래도 잘하고싶고, 가사도 잘 쓰고 싶고, 더 친구들이랑 연락도 잘 하고 싶고, 엄마한테 손도 벌리기 싫고.</div>
    </div><br />
    <div>하지만 <strong>찌질하다고 느끼는 순간 순간이 저를 더 성장하게 만드는 것 같아요.</strong> 제가 앞에서 자기 분수를 모르고 위에만 바라보는 사람이 찌질한 사람이라고 얘기했잖아요, 그치만 어떻게 보면 그건 멋있는 사람이 되고 싶은거라면 누구나 다 거쳐야되는 과정이라고 생각해요. 왜, 그런 말이 있잖아요. Fake it till you make it. 내가 아직 그 레벨이 아닌데, 최면을 걸다보면 어느 순간 내가 동경하던 사람의 모습이 되어있는 거. 그런게 아닐까요.</div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <br /><br />
    `;

  $("h2.news-main-content-header-title").text(title);
  $("p.news-main-content-date").text(date);
  $("p.news-main-content-text").html(context);

  var body = $("html, body");
  body.stop().animate({ scrollTop: 0 }, 500, 'swing');
};

