function kmd() {

  var title = `도망가고 싶을 땐 도망가, 프레임 밖으로!`;
  var date = `18.02.25`;
  var context = `
    &nbsp;
  <iframe width="560" height="315" src="https://youtube.com/embed/hr7aKfgvLVg" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br /><br />
    &nbsp;
  <br /><br />
    <span><h2>PART I. 착한 ____ 사람입니다.</h2><span><br />

    <span>남다른 정신세계의 소유자라는 스물 여섯, 포토그래퍼. 첫 만남은 엇갈렸다. 약속시간보다 일찍 도착한 문독씩에게 '서둘러 가겠다' 라는 문자를 보냈고, 믿을 수 없는 답장이 돌아왔다. '천천히 오세요, 정말 괜찮아요. 기다리는게 익숙해서.'</span><br /><br />
    <strong>'기다리는게 익숙하다' 니, 게다가 우리 오늘 처음 뵙는 사이인데요. 착하신 것 같아요, 되게. </strong><br /><br />

    <span>아, 그런가. 기자님 처음 보자마자 착한 사람일거라는 시그널을 받아서요. 무장해제 했어요, 그래서. 착하지 않으세요?</span><br /><br /><br />
    <strong>저요? 문독씨만큼은 아닌 것 같은데, 그래도 그런 소리 많이 들어요. 네, 착한편인듯. (껄껄)</strong><br /><br />
    <span class="s1">그런 것 같았어요. 제가 촉이 좀 있어요.</span><br /><br /><br />
    <strong>어떤 촉이요?</strong><br /><br />

    <span>착한 사람에 대한 촉. 제가 사실 어렸을 때는 사람 눈도 못 쳐다봤었어요. 대학교 들어가서도 그랬고. 그래서 항상 누가 봐도 착한애들이랑만 어울려 다녔어요. 정말 말 그대로 "누가봐도 착한애들". 예를 들어.... 어, 저기요. 저기 저 창 밖에 지나가는 남자. 저 남자분 진짜 착해보이잖아요. (그니까 진짜.) 저런 분들이랑 같이 다녔어요, 그런 사람들이 편하거든요.</span><br /><br /><br />

    <strong>포토그래퍼시잖아요, 사람을 많이 만나야 할텐데. </strong><br /><br />

    <span class="s1">네, 사진을 하면서 좀 바뀌었어요. 카메라를 들면 상대방 눈을 보는데 가운데에 물체를 끼고 타인을 보잖아요. 내 눈이 직접적으로 보는게 아니라, 하나를 거치니까 편하게 볼 수 있는 거에요. 실은 사진 때문에 소심한 성격이 많이 나아졌어요. 사진 하면서 모델을 처음 찍을 때는, 아예 눈을 쳐다보질 못했어요.</span><br /><br />

    <div style="text-align: center;"><img src="../picture/kmd1.png" alt="" width="399" height="370" /><br />눈을 쳐다보질 못했어요, 라고 말하던 그가 담은 사진들.<br />달리 대담하다.<br /></div><br /><br />


    <span class="s1"><strong>잠깐 사진 이야기를 하고 싶어요.문독씨는 스타일이 독보적이다, 유니크하다는 평을 많이 듣죠? 그럴 것 같은데.</strong></span><br /><br />
    <span class="s1">그런 편이에요. 근데 스타일이라는게.... 생각하고 찍는 건 거의 없어요. 그냥 그 때 그 때 이미지가 떠올라서 찍는게 많아요. 감이죠.</span><br /><br />
    <span class="s1">노래를 만들때 작곡먼저하는 사람, 작사먼저 하는 사람이 있잖아요. 음이 먼저 떠올라서 가사를 쓰는 사람, 또는 가사에 맞춰서 음을 떠올리는 사람. 저는 이미지가 먼저 떠올라요. 근데 사람들이 "이건 무슨 의미냐, 저건 무슨 의미냐," 물어보니까 그냥 나중에 지어내서 말하기도 해요. "사실 이건 이런 컨셉으로 찍은거다..!" 라고요.</span><br /><br /><br />
    <strong>흥미로워요. 아까 말했던, 친절함에 대해서 조금만 다시 더 얘기해보고 싶은데. </strong><br /><br />

    <span class="s1">아, 네. 그거에 관해서 일화가 하나 있어요.</span><br /><br />

    <span class="s1">군대에서 제가 그림을 그렸어요. 그 그림을 보더니 한 선임이 갑자기 "뭐야, 똥 닦는 휴지야?" 라고 말한 적이 있었어요. 군대는 아시다시피, 여리고 감성적인 사람을 그리 반기지 않는 곳이잖아요. 사람들의 감성이 조금만 자신의 범위를 벗어나면 남을 엄청 무시한다는 걸 알았죠.</span><br /><br />

    <div style="text-align: center;"><img src="../picture/kmd2.png" alt="" width="268" height="403" /><br />똥 닦는 휴지라뇨. 장난하나<br />[출처: 김문독 페이스북]</div><br /><br />

    <span>저는 그냥 친절한 사람이 좋아요. 보통 옳은 것과 친절한 게 있으면, 사람들은 옳은 걸 택하잖아요. 저는 무조건 친절함을 택해요. 작업을 하다보면 공동작업이 많잖아요. 서로 마음에 안 드는게 있을 수도 있고, 안맞는게 있을 수도 있는데, 저는 할 말이 있어도 돌려서 이해할 수 있게끔 말하는 걸 좋아하고, 선호해요.</span><br /><br /><br />
    <strong><span class="s1">맞다. 남한테 잘해주는게, 그게 그렇게 어려운 게 아닌데. 어느 순간 이런 생각이 들어요. 우리가 왜 이렇게 서로에게 못되게 굴면서 사는 세상이 되었지?</span></strong><br /><br />
    <span class="s1">친절한 여유가 없어서 그런게 아닐까요. 내 기분이 좆같은데 내가 어떻게 남한테 친절해. </span><br /><br />
    <span>사실 사회가 그래요. 친절한 사람한테는 곧 '얘한테는 모든 해도 되겠다'는 인식이 생겨버려요. 원래는 하지 않을 말도 얘한테는 편하니까 하고, 잘 받아주니까 하고. 키가 작고, 약하니까 조금 무시해도 된다. 이런식으로. </span><br /><br />

    <span class="s1">제가 공황장애가 가끔 와요. 그럴 땐 숨이 안 쉬어지고 앞이 깜깜해지거든요. 그래서 가끔 노약자석이 비어있을 때 가서 앉는데, 그럴 때 굳이 와서 저를 발로 치고 가는 사람들이 있어요. 근데 만약 내가 마동석 같아봐. 그 사람이 그렇게 했겠어요? 못와, 그렇게 못 와. 내가 좀 더 덩치가 크고, 성격이 지랄맞았어봐. 누가 봐도 건드리면 안되겠다, 싶으면 그런 말 못하잖아요. 싸우다 나만 다칠 것 같아서, 나만 불리할 것 같아서, 그냥 죄송해요하고 나왔어.</span><br /><br />

    <span class="s1">왜소하니까 왕따도 당할 수 있는거고, 왜소하니까 발로 차여볼 수 있는거고. 왜소하면 무시받는게 많아요. 그럴 때 기가 쎈 사람, 강한 사람은 약한 사람들을 언제든지 누를 수 있어요. </span><br /><br />

    <span class="s1">제가 중학생 때부터 고2 때까지 애들한테 좀.... 당했었어요. 저는 여자애들이랑 친했거든요. 근데 쟤는 키도 작고, 운동도 안하는데, 여자애들이랑 어울려 논다, 이러면서 애들 눈 밖에난거죠. 자고 있으면 뒤통수를 세게 때리고 가고 그랬어요. 또 바지 벨트를 매는 곳에다 제가 자는 사이에 자물쇠를 걸어놓기도 하고. 내 손으로는 못푸니까, 집에 가서 가위로 잘라서 자물쇠를 빼낸 다음 다시 꼬매고. 엄마한테 전학보내달라 그러고, 엄마는 계속 좀만 참으라 저를 달래고 그랬죠. (웃음) 고등학교를 가도 계속 비슷한 애들이 있었어요. </span><br /><br />
    <span class="s1">그렇게 5년을 학창시절을 보내다가, 기가 센 사람들 보면 마음의 벽을 세우게 됐죠.</span><br /><br />

    <span class="s1">사람들이 주변에서 '너도 약아져봐', '너도 차갑게 대해봐', 이런 말을 하는데, <span style="text-decoration: underline;">그게 쉽지 않아요.</span></span><br /><br /><br /><br />


    <span><h2>PART II. SNS, 안과 밖</h2><span><br />
    <span>왜소해서 슬픈 찌질이와, 힙스터 감성 포토그래퍼 사이, 그 사이 어딘가에 김문독이 있다.</span><br /><br />
    <span class="s1">요즘 세상이 되게 좋아졌다고 생각하는게, 제가 사진 전공도 아니고 인맥도 없고 해서 처음엔 이게(사진이) 될까 생각했거든요. 근데 인스타 덕분에, 내 사진을 알리게 되고 입소문도 타게 되고, 최근엔 키썸이랑 새소년이랑 작업도 하고.</span><br /><br />

    <div style="text-align: center;"><img src="../picture/kmd3.png" alt="" width="473" height="315" /><br />예뻐서 저장해두었는 데, 알고보니 문독쨩 작품.<br />요즘 핫하다는 인디씬을 모조리 섭렵할 예정이신가보다.[출처: 김문독 페이스북]</div><br /><br />
    <span class="s1">근데 계속 봐요 핸드폰을. 다른 사람들 사진을 보면서 난 왜 이렇게 못 찍지? 자괴감에 빠져들며 계속 피드를 내리면서 저를 소리없이 죽였어요. 사진은 나 혼자 하는건데, SNS에서는 그게 아니에요. 내가 보고 부러워하는 사람들은 사실 엄청 오래 한 사람들이라, 내가 비교가 안되는게 당연한건데 자꾸 나랑 비교하는게 말도 안되는거죠. </span><br /><br />
    <span class="s1"><strong>양날의 검이네요 인스타가.</strong> </span><br /><br />
    <span class="s1">맞아요. 인스타로 나를 PR하기는 좋은데, 다른 사람들도 똑같이 PR을 하니까. (웃음) 전 진짜 열심히 살거든요. 그런데도 인스타는 사람을 여유없게 만들어요. 계속 경쟁을 시켜요. 꼭 예술 직종에 종사하는게 아니더라도, 누가 예쁜 사진 하나만 올려봐요. 난 왜 이러지? 나 피부관리 안하네? 이런 생각이 들잖아요. 근데 사실은 그게 다 별게 아닌데. </span><br /><br />
    <span class="s1"><span style="text-decoration: underline;">프레임은 허구잖아요.</span> 다 포토샾해서 올린거고, 가짜잖아요. 우리도 여기 다 이렇게 너저분한데 이쁜 공간에 정사각형에 맞춰서 찍으니까. 근데 사람들은 그걸 부러워해요. 누가누가 행복하나 겨루고 경쟁하는 곳에서 진짜 찌질함이 오는거같아. </span><br /><br />
    <span class="s1"><span style="text-decoration: underline;">사진은 실제이면서도, 동시에 허구죠. 심지어 전체를 보는게 아니라 전체의 요만큼만을 보여주는거니까.</span> 사진 찍는 건 어떻게 보면 똑같아요. 별 거 없는 풍경인데, 천 하나 걸어서 예쁘게 보이기도 하죠. 피사체인 모델도 똑같이 피부가 안좋은데, 포토샾으로 만져서 좋게 보이기도 하고. 그런데 사람들은 와, 이 모델 멋있다, 나도 이 사람처럼 되어야지 하잖아요.허구에 빠져서 이상을 쫒는데, 그게 안되니까 너도 나도 성형을 생각해요. 자기 관리가 중요하지만, 자기 관리의 모든 게 외적인 게 아니잖아요. 저도 한 때는 그랬었요. 그 땐 몰랐죠. 외적인건 언젠간 없어지는거라는 걸. </span><br /><br />

    <span class="s1">무수히 많은 SNS 속에서 자기 혼자 힘들어보이고, 추해보이니까 어느샌가부터 쿨한 척 하는 사람만 많아졌어요. 불행한 모습, 찌질한 모습을 안 올리고 안 보여주잖아요. 누구나 찌질함은 갖고 있는데, 그걸 드러내는데 거부감을 가지고 있는거죠. 그런 자신을 인정하지 않는 사람들, 근데 자기 딴엔 그게 쿨하다고 생각하는 사람들. 내가 봤을 땐 그게 멋있는 게 아닌데. </span><br /><br />
    <span class="s1">누구나 돌이키고 싶지 않은 과거가 있으니까, 실수할 수 있으니까, 저도 이해해주고 포용할 수 있어요. 저도 그랬고. 근데 왜 나의 찌질함을 애써 감추고, 부인하고, 아닌 척 하려하지? 그게 궁금해요. 세상에 모든 조건을 충족시키는 사람이 어딨나요. 어차피 다 가짠데. </span><br /><br /><br />
    <span class="s1"><strong>지금 만족하세요? 본인의 모습에?</strong> </span><br /><br />
    <span class="s1">저는 불안정한 사람입니다. 근데 불안정해서 예술을 할 수 있는 것 같고, 불안정함이 예술에 가능성을 주는 것 같아요. </span><br /><br />
    <span class="s1"><span style="text-decoration: underline;">지나고 나면 환상이었던 게 많은 것 같아요.</span> 남들이 나를 어떻게 평가해주면 좋겠다, 라는 생각, 환상. 거기서 벗어나기 위해 방 안에 갇혀 혼자 있는 연습을 해요. 하루에 두시간정도는 핸드폰을 놓고 노래만 들으면서 계속 글을 쓰는 연습을 해요. 일기든 시든. </span><br /><br /><br />
    <strong><span class="s1">마지막으로 하고 싶은 말?</span></strong><br /><br />
    <span class="s1">사회가 말하는 옳은 방향은, 그저 미디어가 조성하고 만들어준 방향이에요. 정답일 때도 있겠죠. 그치만 정답인 길로 가는걸 바라지 않아요, 그냥 행복했으면 좋겠어요.</span><br /><br />
    <span class="s1"> 저는 도망가고 싶을 때 도망갔으면 좋겠어요. 우린 백살까지 살거든요. 사람들이 욜로, 욜로 말하면서 겁은 왜이렇게 많은지 모르겠어. 우리 모두 그냥 조금씩만 더 </span><span class="s1">자기얘기를 하면 좋겠어요. 남이 만든 가짜 얘기에 맞춰 살지 말구요. </span><br /><br /><br /><br />
    `;


  $("h2.news-main-content-header-title").text(title);
  $("p.news-main-content-date").text(date);
  $("p.news-main-content-text").html(context);

  var body = $("html, body");
  body.stop().animate({scrollTop:0}, 500, 'swing');
};

