function kuj() {

    var title = `미안하지만, 난 캔디가 아닌걸`;
    var date = `18.02.21`;
    var context = `
    <br />
    <iframe width="560" height="315" src="https://www.youtube.com/embed/Ar4RQUFU61M" frame    border="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br /><br />

    <strong>안녕하세요 은정씨! 오늘 머리 했네요, 예뻐요.</strong><br/>
    <span>(웃음) 고마워요. 어우, 되게 긴장되네요. 나 하고 싶은 말 너무 많은데.</span><br/>

    <span>찌질한 얘기라... 전 제가 말하고 싶은 걸 바로바로 말하지 못하고, 정제하는 성격이에요. 끙끙 앓는 성격. </span><br/>
    
    <span>제 생각을 솔직하게 말하면 분위기가 싸해질까봐, '예민한 애'가 될 것 같아서 하고 싶은 말을 못할 때가 많아요. 개인적으로.... 남자인 사람들이랑 얘기할 때, 성적 농담들이 오갈 때 그런 경우가 많았어요. 나한테는 전혀 농담이 아닌데 웃으면서 넘어가는 상황들이 있잖아요. </span><br/>

    <span>친구들과 오랜만에 만난 자리에서, 남자인 친구 한 명이 저를 보면서 '가장 꼬시기 쉬운 여자가 오래 사겨서 매너리즘에 빠진 여자다' 라는 말을 한 적이 있었어요. 그 때 되게 오래 연애중이었는데. 그 말을 듣고 당황해서 어어? 이러기만 했죠. 나중에라도 기분이 나빴다고 말하고 싶었지만, 끝끝내 말을 하지 못했어요. 왜 이제와서 후회만 할까, 정말 그렇게 밖에 말을 할 수가 없었을까, 생각을 하죠. 사실 그 때 말했어도 어차피 싸해지는 건 마찬가지였을 것 같아요. <span style="text-decoration: underline;">웃으면서 넘기는게 미덕이잖아요. 사회가 그렇게 말을 하고 있으니까.</span> 그런 제 모습을 보면서 속상하지만, 그 것조차도 제가 가지고 있는 찌질함이 아닐까요.</span><br/><br/>

    <strong><span>과연 웃으면서 넘겨야 되는게 미덕일까요?</span></strong><br/>

    <span>그러게요. 제가 장녀인데, 맏이라 늘 책임감이 강해야 된다는 생각을 하며 자랐어요. 만화로 치면... 캔디형(여성상). 항상 밝고 명랑하고, 또 슬퍼도 웃어야 될 것 같았거든요.</span><br/>

    <span>어느 순간부터 그게 굉장히 폭력적이라는 생각을 하게 된 것 같아요. 왜, 굳이 비유를 들자면 '이상적인 신입사원 상' 같은 게 있잖아요. 외향적이고, 인사 잘하고, 항상 생글생글 웃고, 남의 비위 잘 맞춰주고, 곤란한걸 부탁해도 웃으면서 들어주고, 동기들 잘 챙겨주면서 연애도 잘 하는, 모두에게 사랑받는 사람. 사랑을 받을 줄도 알고, 줄 줄도 알고, 일도 잘하고, 부모님께 애교도 잘 부리는. 없어, 세상에 그런 사람. 그래서 웃기다니까. 어디에도 없는 훈녀, 훈남인거죠.</span><br/>

    <span style="text-decoration: underline;">"기분 나쁜 말을 해도 센스있게 웃으면서 받아치고, 분위기 싸해지지 않게 잘 유들유들하게 넘어갈 수 있는게 이상적인 모습이다" 라는 메세지가 깊게 뿌리박혀 있었나봐요. 아직도 그 근거가 뭔지는 잘 모르겠어요.</span><br/><br/>

    <span><strong>언제를 기점으로 지금의 내가 되었는지?</strong></span><br/>

    <span>옛날에는 제 멋대로, 제가 하고싶은대로 하면서 살았어요. 또래들이 절 볼 때 쟤 왜 이렇게 나대? 이런 말을 들을 정도로. <span style="text-decoration: underline;">그런데 어쩌다 이렇게 됐지?</span> 이런 생각을 가끔 해요. <span style="text-decoration: underline;">하지만 이런 내 모습도 내 모습이니까, 그런 모습을 자각하고 받아들이게 되기까지가 굉장히 오래 걸렸어요. </span></span><br/><br/>

<strong><span>이런 말을 한다는 것이 본인한테는 어떤 의미일까요.</span></strong><br/>

    <span>대화요. 일기를 종종 쓰는데, 혼자 일기를 쓰면서는 몰랐을 것들을 대화를 하면서 알게 될 때가 많아요. <span style="text-decoration: underline;">사실 애초에 일기를 쓴다는게, '내가 생각했을 때 내가 중요하다고 생각하는 일'을 선별적으로 쓰는거잖아요.</span> 남들과 대화를 하면서 저도 몰랐던, 제 안에 있던 걸 하나 둘 씩 꺼내어내는 경험을 하게 됐어요.</span><br/>

<span>요즘에는 (답답함을) 자각하고 나서부터 일부러 더 많이 말하는 것 같아요. 이걸 끄집어 내면 비슷한 경험을 했던 사람들이 나도 그랬어, 라고 이야기하니까요. 내가 끄집어내면, 타인도 말을 할 수 있으니까, 더 일부러 말하게 되죠.</span><br/><br/>

    <strong><span>프로불편러가 된 지금, 행복하신가요!</span></strong><br/>

    <span>응, 행복해요. 지금이 더 행복해. 감춰져 있던 것들이 수면 위로 드러난 느낌이 들어요. 해저에 있을 땐 내가 (수면) 밑에 있는지도 몰랐는데. </span><br/><br/>

    <strong><span>이렇게 인터뷰를 하고 나니 어때요.</span></strong><br/>

    <span>아, 더 쏘아대고 싶네요. 내 안에 분노가 굉장히 많이 차있었구나 싶어요. 감사한 마음이에요. 기자님이 자꾸 저를 이렇게 끄집어내서, 저의 (감정의) 바닥을 직면하게 해준다는게요.</span><br/>

    &nbsp;

    `;


$("h2.news-main-content-header-title").text(title);
$("p.news-main-content-date").text(date);
$("p.news-main-content-text").html(context);

var body = $("html, body");
body.stop().animate({scrollTop:0}, 500, 'swing');
};
