function lsj() {

  var title = `우물 안 개구리가 되진 않을래`;
  var date = `18.02.24`;
  var context = `
    <br />
    <iframe width="560" height="315" src="https://youtube.com/embed/n8FXS4s8VSA" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br /><br />
    &nbsp;

  <div><h2>PART I. 그는 ___</h2></div><br />
    <strong>아, 수종님. 인터뷰가 먼저 나가버려서 어떡해요. 우리가 먼저 했는데.</strong><br />

    <div style="text-align: center;"><img src="../picture/lsj1.png" alt="" width="490" height="294" /> <br />나와의 인터뷰를 진행한 바로 다음날, 현모님과 인터뷰를 했고, 나는 너무 똑같아서 놀랬고....<br /></div><br /><br />

    <div>여기서 먼저 인터뷰를 하고, 생각 정리를 하니까 다음 날 얘기가 술술 더 잘 나오더라고요. 허허허 미안.<br /><br /><br />

    <strong>흡.. 그래도 그냥 정리해서 발행할게요. (서운) (속상) 부산남자 수종님. 얘기를 조금만 들려주세요. </strong><br /><br />
    <span class="s1">네. 저 사실 이렇게 부산 떠나서 오래 있는거 처음이에요. 초중고대도 다 부산에서 나왔고, 군대도 부산에서 나왔고. 그냥 부산 밖에서 일주일 이상 있어보는게 처음이에요. 토박이, 완전 토박이.</span><br /><br /><br />
    <strong>와, 진짜요. 해외는요?</strong><br /><br />
    <span class="s1">해외여행도 한번도 안가봤어요. </span><span class="s1">어렸을 때는... 그 &lt;세계의 국기와 국가&gt;라는 책이 있거든요. 그걸 읽으면서 해외에 대한 로망을 키웠었어요. 저희 집안이 막 그렇고 굶고 어려운건 아닌데, 그렇다고 굉장히 넉넉한 것도 아닌 그냥 평범한 집안이었거든요. 학원 한 두개정도를 다닐 수 있는, 하지만 또 그렇다고 해외 여행을 막 다닐 수 있는 정도 아닌, 그 정도요. 돈이 엄청 많았으면 많이 다녔겠죠, 경제적인 이유도 조금 있고.</span><br /><br /><br />
    <strong>해운대에서 요트타고 다니는거 아니냐고 맨날 놀렸는데. 아니었네요. </strong><br /><br />

    <span>(웃음) 괜찮습니다.</span><br /><br /><br />

    <strong>되게 부지런한 인상이었거든요, 제가 느끼는 수종님은. 어떻게든 경비를 모아서 갔었을 것 같은데 말이에요. </strong><br /><br />
    <span class="s1">제가 1인 미디어를 하고 그랬지만, 막 그 하는 일만 부지런하지 그 외에는 다 게을러요. 치우고, 옷사러 가고, 하는 일상적인 것들에요. 그래서 (돈을 모아서) 여행을 가는 것 까지는 못했던 것 같아요. </span><br /><br />
    <span class="s1">제가 사실 딴짓도 정말 많이 하고, 게임도 하고, 또 영어를 진짜 아예 못하거든요. 외국어에 대한 제 태도를 보면 제가 얼마나 게으른지 알 수가 있어요. 그래도 수능은 쳤으니까 기본적인 영상 레퍼런스정도는 볼 수 있겠죠. 그런데 이번에 콘텐츠를 만들면서 힘들었던 게, 번역기를 돌려야되니까 시간이 두 배가 들고 너무 힘든거에요. 공부를 좀 해야겠다, 싶었죠. 게으른 것 같아요. 맨날 계획만 세우고.</span><br /><br /><br />
    <strong>다른 콤플렉스나 열등감, 이런 건요?</strong><br /><br />
    <span class="s1">어릴 땐 좀 있었어요. 어릴 때는 키나, 운동 잘하는 애들, 몸 좋은 애들이 너무 부러웠죠. 복근, 이런 거 말고 사람 골격이나 키같은, 선천적인 것들이요. 사람이 바꿀 수 없는 신체 능력 같은거. </span><br /><br />
    <span class="s1"><span style="text-decoration: underline;">누군가의 약점으로 농담을 할 수 있다는 건, 콤플렉스가 아니라는 소리잖아요.</span> 그래서 (민감해서) 어릴 때는 그런걸로 농담도 못했어요. 지금 제 키가 초6때 키거든요. 어느 순간 반에서 점점 번호가 내려가고, 더 앞자리 앉게 되고. 원래부터 작았으면 모르겠는데, 점점 작아지니까 열등감이 컸어요. 지금은 뭐, 극복했죠.</span><br /><br />
    <span>근데 그런거 있잖아요. 크면서 보니까 남들한테는 없는, 내가 갖고 있는게 있잖아요. 대학교에 와서, 그리고 대외활동을 하면서 영상으로든, 말로든 제 생각을 말하고, 말을 엮어내는 일을 재밌게 곧잘 하다보니까 <span style="text-decoration: underline;">자신감이 생기더라고요. 내가 그래도 잘하는게 하나는 있는거니까.</span> 키 큰 애들은 이런거 못할 거 아니에요. 그렇게 생각하면, 정말 제게 주어진 것에 감사해야겠다 싶죠. 다리 두 개 있는 거에 감사하고, 키가 크지 않아도 어디가서 그거 때문에 손해볼 일까진 없으니까 그거에 또 감사하고.</span><br /><br /><br />
    <strong><span class="s1">잘하는 게 하나쯤은 있는거니까, 감사해야한다는 말이 좋아요. 그 중 특별히 기억에 남는 '남들에게 인정받았던 기억'이 있나요.</span></strong><br /><br />
    단체에서 장- 같은 걸 많이 했었어요. 헤드킹 TV부터 <span class="s1">완전 어릴 때까지. </span><span class="s1">초등학교 때도 반장 부반장을 쭉 하고, 대학교에 와서도 토론동아리 회장을 했었고. 하다못해 조별활동 할 때도 조장을 하고 그랬어요. </span><span class="s1">원래 항상 그런 역할을 해왔었는데... 어느 순간부터 그게 질리기 시작하더라고요. </span><span class="s1">너무 계속 똑같은 경험만 해온 것 같은거에요. </span><br /><br /><br />
    <span class="s1"><strong>리더에 질렸다라, 키야.... 리더를 원하는 것과 리더가 되는 것, 인상 깊어요. </strong></span><br /><br />
    <span class="s1">아니 정말. 그런 생각이 들었어요. <span style="text-decoration: underline;">내가 진짜 뛰어나서 리더를 한걸까, 아니면 부산 바닥이 좁아서 내가 개구리 왕자 노릇을 하는걸까?</span> 우물이 좁아서? </span><br /><br />
    <span class="s1">인터넷을 조금만 들여다봐도, 다 저보다 똑똑한 사람이 너무 많은거에요. 부산에서 제가 1인 미디어를 운영하고 있지만, 여기(서울)랑은 노는 물이 다른 것 같고. 내가 저런 사람들이랑 일할 때도 내가 하던 역할을 계속 할 수 있을가? 내가 잘해서 그런게 아니라, 그저 환경 때문에 리더 역할을 한 건 아닐까? 분명 리더 역할을 매번 제가 하고싶어서 한 건 아니에요. 어쩔 수 없이, 억지로 한 건 아니지만요.</span><br /><br />
    <span style="text-decoration: underline;"><span class="s1">찌질</span><span class="s1">한 사람이냐는 대답에 대해서는, 예라고 할 것 같아요.</span></span><br /><br />
    <span class="s1">일 년 전까지만 해도 인정 욕구에 대한 집착이 심했어요. 사실 이 바닥(1인 미디어)에 뛰어드는 것 자체도 관종짓이어서, (따봉을 많이 받잖아요.) 내가 빛날 수 있는 무대가 여기겠다, 하고 한거죠. 영상은 눈에 딱 보이잖아요. 김주하가 요즘 천박한 저널리즘을 한다고 욕을 많이 먹고 있잖아요. 내 시작이 딱 그랬던거야.</span><br /><br />
    <span class="s1">그렇게 좋아요에 집착하고 따봉 하나에 연연하고, 더 인정받고 유명해지고 싶고, 어릴 때부터 그런 욕구가 있었어요. 선생님한테도 칭찬받고 싶고, 나보다 잘난 애들이 있으면 겉으로 표현은 못하고 속으로만 질투하고, 그랬죠. 실제로 멋있어지려는게 아니라, 겉으로 인정받고 싶은거 있잖아요. 그 때에는 내공같은 건 비어도 괜찮았던 거죠. </span><br /><br />
    <span class="s1"> 최근 1년간 돌아보니까 그런 생각이 들어요. 겉이 아닌 내면이 빛나는 사람이 되어야 되는데, 그게 아닌 인정 욕구에만 집착하는 제 자신을 돌아보는데 너무 찌질한거에요. 그렇게해서 유명해져서 뭐하지? 그렇게 유명해질 수나있을까? 이런 생각.</span><br /><br />
    <span class="s1"><span style="text-decoration: underline;"> 내공있고 묵묵히 자기 할 일 하는 사람이 되고싶어요.</span> 한 번은 같은 뉴미디어 스타트업에 종사하시는 대표분이랑 밥을 같이 먹었는데, 그 분이 "수종님은 뭐하고 싶어요?" 라고 물으셨어요. 저는 "뉴미디어계에서 컨텐츠 만드는 일 하고 싶어요" 라고 대답했죠. 그랬더니 그 분이, "저는 수종님이 그냥, 유명해지고 싶어서 이 일을 하는 사람인 줄 알았어요" 라는 거에요. </span><br /><br />
    <span class="s1">그 때 이런 생각이 들었어요. 이렇게 살면, 대체 누구한테 인정을 받을 수 있을까. 지인의 지인들, 한 두다리 건너 내가 아는 사람들한테는 인정을 받을 수 있겠죠. 그런데 그냥, 내가 아는 사람들의 박수를 받는 거로만 끝날 것 같은거에요. <span style="text-decoration: underline;">전문가들 눈에는 다 보여요. 야 임마가 유명해지고 싶구나, 빛나고 싶구나.</span> 이렇게 살면 안되겠다, 싶었죠. 내공을 키워야겠다. 근데 그 내공은 어떻게 키우지? 서울에 가야겠다. 이게 제 답이었어요.</span><br /><br /><br />
    <strong>그러고보니, 요즘 만드시는 콘텐츠에는 본인이 거의 안 나오시네요. 그쵸. </strong><br /><br />

    <span>네. 그 생각이 들고나서부턴, 내가 영상을 잘 만들어서 내공으로 인정받고 싶지, 저라는 사람을 표면적으로 보여주고 싶지 않게 되더라고요. 최근에는, 옛날에 올린 페이스북 게시물들을 쭈욱 보면서, 제가 빛나보이려고 썼었던 유치한 썸네일들을 다 바꿨어요. 김주하처럼 욕먹기 전에, 제가 자기 반성을 시작해서 다행이에요. 허허. </span><br /><br />
    <br /><br />
    &nbsp;

  <h2>PART II. ____ 부산 청년, 서울 오다</h2><br />
    그런 맥락에서, 이번에 서울에 올라오게 된 건 <span class="s1">익숙함에서 탈피하는 일이었어요. </span><span class="s1">찌질함을 극복하기 위한 노력의 일환이기도 해요. </span><br /><br />
    <span class="s1">그런거 있죠, 서울에서는 패션 위크면 동대문을 간다, 연극을 보려면 대학로를 간다, 지역마다 이런 게 있잖아요.  슈스케는 경희대 평화의 전당에서 한다. 근데 부산에는 사실 지역에서 할 게 없어요. 대학에도 대자보가 붙거나 페미니즘 학회, 활동 같은 것도 상대적으로 많이 활발하지 않고.</span><br /><br />
    <span class="s1">'공간'이라는게 주는 느낌이 있잖아요. 그게 무서운 것 같아요. 재작년에 서울 여행을 처음 왔을 때, 광화문엘 가장 먼저 갔어요. 서울의 중심이잖아요. 집회가 열리는 정치의 중심. 세상의 흐름의 중심에 있다는 공간이 주는 느낌. 부산에 있을 때는 뉴스로만 접하지, 집회가 실제로 주는 느낌이 뭔지 잘 몰라요. 요즘에는 다 온라인으로 볼 수 있다 해도, 공동체가 뭔지, 연대한다는 것이 뭔지, 직접 그 자리에서 그 공기를 맡아본 적이 없으면 그 느낌을 가지기 힘들어요.</span><br /><br />
    <span class="s1">이 공간이 주는 느낌을 받고 싶었어요. 대한민국의 중심에 서 있다는, 세상의 중심에 서 있다는 느낌. 별 거 아닌 것 같아도 그 기분을</span><span class="s1"> 느끼고 사는 사람과 모르는 사람은 다른 인생을 살아가게 된다고 생각해요. 마인드의 차이. 해외여행을 간다는 것도 그런 맥락에서는 비슷하죠.</span><br /><br /><br />
    <strong>이번에 처음으로 일본을 가신다면서요, 축하드려요.</strong><br /><br />
    감사합니다. 근데 제가 가는 곳은 부산에서 더 가까운 것 같네요. (허허)<br /><br />
    <span class="s1">제일 무서운 건, 이런 자극이 사라질 것 같다는 거에요. 저번에 부산에 다시 내려가면서 제일 슬펐던 게 뭔지 알아요? 다시 내려가면 원래 이수종이 익숙해질 것 같은거야, 우리 학교, 동네 친들, 우리 가족의 품으로 돌아간 나. 또 무얼 해도 칭찬받고, 멘토링도 피드백도 해줄 사람이 없이 혼자 왕인 줄 아는 나.</span><br /><br />
    <span class="s1">부산이 제 2의 도시잖아요. 2등이 참 우스운 게, 나름 2등이라고 그 밑에 있는 사람들을 깎아내리면서 정작 1등 앞에서는 찌질해져요. 우리, 제 2의 도시지! 바다도 있고, 최고지, 하면서 다른 지역들 엄청 무시하거든요. 그래놓고는 서울 앞에서는 쭈글이가 되는거야. 서울왔다, 서울에 익숙해졌다, 이런 말을 하면 서울사람 다 됐네~ 이러면서 외국 물 먹었다는 듯이 비아냥 대고, 그런게 있어요. 부산대 학생들도, 부산의 최고의 국립대라는 자부심과 함께 인서울을 하지 못했다는 사실에서 오는 기죽음? 같은게 공존하거든요. 엘리트의식 앞에서 주눅드는 찌질한 지성인이야. 근데 그런건 어디가도 있는 것 같아요. 성대 다니는 친구가 대학로에서는 우리가 제일 낫지, 부심부리다가 스카이 앞에서는 작아진다는 소리를 하더라고요.</span><br /><br /><br />
    <strong><span class="s1">그건 스카이 안에서도 똑같아요. 연대 애들 고대 무시하면서 서울대 앞에서 기죽거든. 어딜가나 비슷해, 자기네들끼리 경쟁하고, 자기 위로하고. </span></strong><br /><br />
    <span class="s1">맞네, 맞네. 2등이 그래서 찌질해요, 그러고 싶지 않은데. </span><br /><br /><br />
    <strong><span class="s1">그래서 요즘에는 어때요?</span></strong><br /><br />
    <span class="s1">요즘 행복해요. 계속 자극을 받거든요. 아마 앞으로 남은 20대 중에 지금 순간이 제일 행복하지 않을까 싶어요. 이 분야에 있는 최고의 어른들이 나에게 조언을 해주고, 비슷한 나이대에서 실력 좋은 또래 애들이랑 일을 같이 하고, 남의 돈 받으면서 돈 걱정 없이, 내가 같이 있고 싶은 사람들과 내가 하고 싶은 것 하면서 사는 것. 어찌됐건 지금 이 순간만큼은 원하는 걸 다 가지면서 살고있잖아요. 이제 곧 처음으로 해외여행도 갈꺼고. 그게 너무 행복해요.</span><br /><br />
    <span class="s1">진짜 여자친구 빼고 다 있는데. 그거 없어도 행복해 근데. 신경못써서 어차피 헤어졌을거야. (진짜?)</span><br /><br />

    <span class="s1">(지금 하고 있는 일이) 끝나면 좀 슬플 것 같아요. 그런데 이제는 다시 부산에 내려가도 이 자극받은 기운, 이 느낌을 까먹지 않을 수 있을 것 같아요. 정현이 양치를 할 때, 아시안 게임에서 한번 여섯 번 헹구고 우승한 뒤 항상 대회때마다 여섯 번을 하고 시합에 들어간대요. 그 때의 습도, 느낌을 잊지 않기 위해. 저도 지금 사무실에 앉아있을 때의 의자의 느낌, 모니터의 밝기까지 사람들의 목소리, 대학로 길가의 느낌까지 다 기억할거에요. 그렇게 이미지 트레이닝을 하면, 다시 (부산에) 내려가 혼자 공부를 하면서도 성장할 수 있을 것 같아요. 지금도, 굉장히 행복해요.</span><br /><br /><br />
    `;


  $("h2.news-main-content-header-title").text(title);
  $("p.news-main-content-date").text(date);
  $("p.news-main-content-text").html(context);

  var body = $("html, body");
  body.stop().animate({ scrollTop: 0 }, 500, 'swing');
};

