function yjh() {

  var title = `네-니오로 남겠습니다.`;
  var date = `18.02.19`;
  var context = `
    <br />
    <iframe width="560" height="315" src="https://www.youtube.com/embed/lInuGzfo5YM" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br />

    <em>고막남친, 누텔라보이스, 소셜스타...... 가 아닌 "서른 살 찌질이"로 오늘 모셨습니다. 파⭐️워 <a href="https://www.youtube.com/user/nutellavoice">유튜브 크리에이터</a> 유준호씨.  </em><br /><br />
    <strong><span class="s2">오늘 마침 예빈이 더빙 영상을 복습하고 왔어요. 올해 서른 살이 되신 걸 축하드려요.</span></strong><br />
    <span class="s2">네, 감사합니다. 제가 서른 살이 됐네요.</span><br /><br />
    <strong>저희 첫 질문은 늘 이걸로 시작해요. 준호씨는, 찌질한가요?</strong><br />
    <span class="s2">네-니오. 아니오가 중점이네요. 왜냐고요? 그건..... 제 개인 변호사를 통해서 연락하시면. (농담)</span>
    <span class="s2">제가 사실, 예전에는 처음보는 사람이랑 말도 못 섞었어요. 어느 정도 였냐면, 옷가게에 가서 점원들에게 옷이 마음에 든다, 아니다, 내 옷 사이즈가 뭐다 말도 못할 정도였어요. 그럴 때마다 엄마가 답답해하고 그러셨죠. 클럽에 가도 모르는 이성에게 절대 말을 못걸어요. 그건 아직도 그래요.</span>
    <span class="s2">한 10년전인가, 대학교에 들어가고 직업을 가지게 되면서부터 조금 달라졌어요. 낯은 아직도 많이 가리긴 하는데, 사회생활을 조금 더 깊게 하게 되면서 훨씬 덜 가리게 됐죠. 유튜브를 시작하고 다양한 사람을 많이 만나게 되면서 비로소 누군가를 만나고 대화를 하고, 공감을 하고 공유를 하면서 사람을 대하는 방법을 많이 알게 됐어요. 예전에는 엄마 없으면 옷을 못샀는데 이제는 혼자 옷도 사고 입어보고. 이제는 남은 재고 수량도 물어볼 수 있습니다. <span style="text-decoration: underline;">엑스라지있어요?</span> 이렇게. (웃음)</span><br /><br />
    <span class="s2"><strong>그 때 만난 사람들 중, 지금 떠오르는 사람은 누가 있을까요.</strong></span><br />
    <span class="s2">같이 유투브 활동하는 동생들이요. <a href="https://www.youtube.com/channel/UC5xBoynZ_GvifP3J0Le12yw">재억이라는 친구</a>가 직업이 레크리에이션 강사라 낯을 진짜 안가리는 친구인데, 그 친구가 주변사람들한테 하는 걸 보면서 '사람들을 상대할 때엔 이렇게 말을 걸고, 친해지고 하는거구나'를 배웠어요. </span><br />

    <img class="wp-image-97" src="./picture/yjh_3.png" alt="" width="430" height="321" style="display:block; margin:0 auto;"/> <span style="text-align: center;">안재억 + 조섭 + 유준호에서 한글자씩 딴 3인조 크리에이터 그룹. 남자 셋이 올망졸망 같이 사는건 솔찌키 좀 귀엽다고 한다.</span>

    <br /><br /><span class="s2">그리고 또 하나는, 대학교 신입생 입학식. 신입생 오리엔테이션으로 리조트를 갔는데, 서로 아무도 모르니까 되게 조용했거든요. 그 때 버스에서 한 번 자기소개를 하는 시간이 있었어요. 부득이하게 맨 마지막에 인사를 하게 됐는데.... 그 때는 자신감도 없었어서 지금처럼 또박또박 말을 못하고, 막 받침 소리 없이 어눌하게 말하는 거 있잖아요. 딱 그 발음으로 "주인공은 늦게 등장하는 법이죠..." 라는 말을 해서 애들에게 "히어로"라는 별명을 얻게 되었어요. 장기자랑을 할 때는 <a href="https://www.youtube.com/watch?v=78bqTX3KYsk">거리와 시인들의 착한 늑대와 나쁜 돼지새끼 세마리</a>라는 노래를 불렀는데, 교수님들도 난리나고 학생들도 난리가 나버렸죠. 밴드부에서 들어와라는 얘기도 듣고, 그 때부터 선생님이 절 예뻐라 하셨어요. 그때부터 친구들을 많이 사귀게 된 것 같아요. 옛날에는 관종이라는 말이 없었는데, 그런 거였죠. (웃음)</span><br /><br />
    <strong><span class="s2">본인의 잠재력을 꽤 일찍 인지한 셈이네요. 그 시초는 언제였나요. </span></strong><br />
    <span class="s2">중학생 때요. 테일즈위버라는 게임을 했었는데, 제가 서버에서 두자루밖에 없는 검을 가지고 있을 정도의 네임드 유저였습니다. (위풍당당) 혼자 있는 시간이 많았어서, 학교갔다와서 하는 일이 매일 집에와서 게임하는 일이었어요. 그러다 어느 날 저희 서버 길드에서 정모를 해보자, 친목을 다져보자, 해서 갔어요.</span>
    <span class="s2">정모를 해서 스무명이 모였는데, 대부분 20대 초-중반인 형들이었어요. 제가 학교에서는 낯가리고 그런 애였는데, 애가 넷상에서는 말도 되게 많고 웃기고 그러니까 형들도 저라는 사람이 궁금했나봐요. <span style="text-decoration: underline;">형들이 저를 보고 "이 친구 사회성을 한 번 좀 키워줘야겠다" 라고 결의를 했대요.</span> 그 때부터 형들을 엄청 따라다녔죠. 그렇게 사람 상대하는 방법을 알게 됐고, 내가 무대에 올라서 마이크를 잡는데도 흥미를 느끼는 사람이구나, 알게됐죠. 그래서 고등학교 장기자랑에 올라가서 그 노래를 불렀어요. </span>
    <span class="s2">그 때부터 정모를 거의 일주일에 네 번씩을 한 것 같아요. 나중에는 거의 매일 만날 정도로 친해졌어요. 요즘도 가끔 만나고.</span>
    <strong>장래희망이 성우였다고 들었는데, 어떻게하다 크리에이터가 되셨나요. 그 과정을 들어보고 싶어요.</strong>
    <span class="s2">유투브를 처음 시작하게 된 건 4년 전인데, 제가 원래는 전공이 영상 디자인이거든요 (놀람). 제가 만든 영상에 나레이션을 해줄 사람이 없어서 직접 나레이션을 하게 됐는데, 그걸 계기로 더빙도 하고, 그렇게 시작을 하게 됐죠.</span><br /><br />

    <iframe width="560" height="315" src="https://www.youtube.com/embed/YhEH5aYuyqs" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe><br />

    <h5 style="text-align: center;">('노랑걸레'로 유명한 홈쇼핑 더빙영상. 유준호는 몰랐어도 미★친★사★장은 알았기에... )</h5><br />
    <span class="s2">성우라는 직업은 초등학교때 잠깐 꿈꿨다가 금방 접었어요. 사실 그 땐 내가 성우가 되고 싶다, 라는 것보다는 그냥 존경심이었어요. 성우라는게 문이 되게 좁고, 굉장히 많은 노력이 필요한데, 어린 저의 눈에는 유니크하고 너무 흥미로운 직업이었죠. </span>
    <span class="s2">사실 성우는 간호사와 더불어서 아직도 제가 제일 존경하는 직업 중 하나예요. 사실 제가 말한 그 정모에 나왔던 형 중 한명이 간호사거든요. 그런데 정말 항상 공부하고, 책을 옆에 끼고 살고 그래요. 의사가 되는 것 만큼의 엄청난 양의 공부를 필요로 하는, 그런 직업이잖아요. </span><br /><br />
    <strong><span class="s2">멋있어요. 준호씨는 지금 본인의 삶에 만족하시나요?</span></strong><br />
    <span class="s2">네. 나름대로 만족스러운 삶을 살고 있어요. 꼭 수익적인 이유가 아니더라도, 직업 자체가 삶이라는 점에서요.</span>
    <span class="s2">어떻게 보면 프리랜서라는게 내일 어떻게 될지 모르는 직업이잖아요, 그래서 실은 불안한 것도 있어요. 그치만 만족이라는게.... 남이 시켜주는게 아니라 스스로 해야하는 거잖아요. </span><span class="s2">남들이랑 비교하는게 좋은 행동을 아니라고는 생각해요. 어떤 사람들은 평생을 먹고 살아도 남을 돈을 벌어야 만족을 하지만, 저는 지금 당장 먹고 사는게 지장이 없으면 괜찮아요. <span style="text-decoration: underline;">오늘 하루를 살더라도 만족스러웠으면, 그걸로 됐어요. </span></span>
    <span class="s2">옛날에 그런게 없었거든요, 아무래도 크리에이터라는 직업이 생긴게 얼마 안됐기도 했고, 불안한게 많았는데.... 요즘에는 시야가 넓어진 것 같아요. 성공에 대한 기준이 바뀌었어요. 남들 눈이라는 기준이 이제는 많이 없어진 것 같아요. 지난 인터뷰를 할 때까지만 해도 사람들이 저를 보는 시선에서 아직 자유롭지는 못했어요.</span><br /><br />

    <img class="wp-image-100" src="./picture/yjh_hanguk.png" alt="" width="628" height="331" style="display:block; margin: 0 auto;"/> <span style="text-align: center;">그렇다. 그는 4년 전에 무려 이런 무시무시한 인터렙티브 wEb 인터뷰를 한 남자다.</span><br /><br />

    <strong>그 자신감은, 언제 어떤 계기로 가지게 되었나요? </strong><br />
    <span class="s2">회사랑 계약을 하게 되면서요. 뭔가 이제는 인정을 받은 것 같아서. 직업자체가 성립이 되었다는 것만으로도 만족스럽습니다. </span>
    <span class="s2">이제는 이메일로 학생들에게 성우가 되고 싶다, 라고 메일도 오고 그래요.  길에서 사진을 찍어달라고 하시는 분들도 있고, 악수하면서 울려고 하는 분들도 있었어요. <strong>(오늘 카페에 오는 길에도 행인의 요청으로 셀카를 찍으셨다. 이런게 셀럽인가...)</strong> 초등학생부터 대학생들까지 되게 다양해요. 이럴 땐 내가 이렇게 영향력이 있는 사람이구나, 누군가에게 롤모델이 될 수 있는 사람이구나, 싶어서 마음이 막 그래요. 옛날에 저도 그랬으니까. </span><br /><br />
    <strong>정말이네요, 저도 듣고있으니 마음이 막 그래요. 마지막으로 여쭤볼게요. 준호씨는, 찌질한가요?</strong><br />
    <span class="s2">네....아....니오? 네-니오. 완전한 아니오는 아니라고 생각을 해요. '네'라는게 겸손함일수도 있고. 부족함에서 오는 걸 수도 있어요. 오만하지 않으려는 노력에서 비롯되는 거 같기도 하고. 저에 대한 기준이 많이 바뀌었다고 했잖아요. 그 기준을 찾는건 스스로인데, 변화의 계기는 다른 사람들이 줄 수 있다고 생각해요. 길거리에서 같이 사진을 찍어 달라고 하는 사람들, 저에게 진로 상담을 하는 학생들, 그 사람들한테 부끄럽지 않기 위해서 '아니오'가 들어간 것도 있어요. 그럼에도 불구하고 완전한 아니요는 아니라서. 아직 클럽에서 여자들한테 말은 못 걸어요. 뭐 그건 경험의 차이일 수 있는데. 허허. 이제는 적어도 실패한 인생은 아니라고 생각해요. </span>
    <span class="s2">생각해보니까 제가 세른 살이 되고 한 첫 인터뷰네요. 저를 되돌아볼 수 있는 시간이었어요. </span><span class="s2">스물 아홉때랑 서른이랑은 확실히 다른것 같아요. 보통 인터뷰를 하면 앞으로 뭘 할건지를 물어보는데, 오늘은... 서른 살이 되어서 지금까지의 저를 되돌아보게 된 인터뷰였던 것 같아요. </span><span class="s2">그런 의미에서</span><span class="s2"> 앞으로도, 지질하냐는 물음에 대해서는...</span>

    <blockquote><br />
    <span class="s2"><strong>네-니오로 남겠습니다.</strong></span>
    &nbsp;</blockquote><br /><br /><br />
    <span>[출처: <a href="http://interview.hankookilbo.com/v/cd7ce9e44dae46818a6b075b250fa641/#1012" style="display: inline;">한국일보 눈사람</a>, <a href="https://gaming.youtube.com/channel/UCXjOFPPXnUggIvpAD9c2EfQ" style="display: inline;">억섭호 유튜브 게이밍 채널</a> ]</span>
    `;


  $("h2.news-main-content-header-title").text(title);
  $("p.news-main-content-date").text(date);
  $("p.news-main-content-text").html(context);

  var body = $("html, body");
  body.stop().animate({ scrollTop: 0 }, 500, 'swing');
};

